[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "calendar",
  "kanban",
  "graph-analysis",
  "advanced-tables",
  "obsidian-charts",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban"
]